[{
  "id": "title",
  "name": "Título",
  "type": "title",
  "value": "BBVA elige a Telefónica para potenciar su red de comunicaciones"
},
{
  "id": "imgTeaser",
  "name": "Image Teaser",
  "type": "image",
  "value": "https://servernull.s3-eu-west-1.amazonaws.com/home/assets/img/carlos-torres-telefonica-bbva-acuerdo-1920x0-c-f.jpg"
}, 
{
  "id": "img",
  "name": "Image",
  "type": "image",
  "value": "https://servernull.s3-eu-west-1.amazonaws.com/home/assets/img/carlos-torres-telefonica-bbva-acuerdo-1920x0-c-f.jpg"
}, 
{
  "id": "subtitle",
  "name": "Subtitle",
  "type": "text",
  "value": "BBVA ha firmado hoy un acuerdo estratégico global con Telefónica que le permitirá optimizar sus comunicaciones, incrementar la capacidad de la red tecnológica y facilitar las operaciones en la nube."
}, 
{
  "id": "body",
  "name": "Body",
  "type": "textarea",
  "value": "El acuerdo, que convierte a Telefónica en socio prioritario de BBVA, se suma a una serie de alianzas que el Grupo está materializando con ‘partners’ estratégicos para ser un banco digital más flexible y escalable. Ángel Vilá Boix, consejero delegado de Telefónica, y Carlos Torres Vila, consejero delegado de BBVA, han participado en la firma del convenio en Madrid.<br/><br/>La comunicación y la tecnología son una palanca clave de BBVA para avanzar en nuestro proceso de transformación y para ofrecer a nuestros clientes los productos y servicios digitales que les ayudarán a alcanzar sus objetivos. Este acuerdo con Telefónica refuerza nuestra estrategia de ser el banco con las mejores soluciones para tener un impacto positivo en la vida de las personas”, señaló Carlos Torres Vila.<br/><br/>Por su parte, Ángel Vilá Boix señaló: “BBVA es un referente internacional de transformación digital en su sector y nos complace poder colaborar en ese proceso como socio prioritario. Este acuerdo es una muestra más del objetivo de Telefónica de ofrecer a sus clientes las soluciones idóneas para poder optimizar sus comunicaciones y procesos tecnológicos de tal forma que pueda adaptarlas en todo momento a sus necesidades.#"
}]