[{ "id" : "title", "name" : "Título", "type" : "title", "value" : "Big data para observar las ciudades en alta resolución" },{ "id" : "img", "name" : "Imagen", "type" : "image", "value" : "https://www.bbva.com/wp-content/uploads/2018/04/A-1604-DataCiudades-BBVA-1920x0-c-f.jpg" },{ "id" : "entradilla", "name" : "Entradilla", "type" : "textarea", "value" : "Las calles de Chinatown en Nueva York, el Sacromonte granadino o el barrio de Southall –la Little India de Londres– son ejemplos de cómo la gente tiende a vivir cerca de personas de su mismo origen y estatus social. Pero comercios, restaurantes o bares son puntos de encuentro tan importantes como el sitio donde vivimos. Esteban Moro, profesor de la Universidad Carlos III y del MIT, utiliza las herramientas del ‘big data’ para analizar cómo se relaciona la gente en esos lugares." },{ "id" : "img-intermedia", "name" : "Imagen Intermedia", "type" : "image", "value" : "https://www.bbva.com/wp-content/uploads/2017/03/2903-Apertura-Smartcity-BBVA-1920x0-c-f.jpg" },{ "id" : "txt", "name" : "Texto", "type" : "textarea", "value" : "Cada vez es más fácil y más barato moverse por las ciudades. Estudiar cómo se reparte la población de una ciudad “en función de dónde estás a las tres de la mañana, es decir dónde duermes, no tiene ningún sentido, porque la mayoría de nuestras actividades suceden a kilómetros de distancia del lugar dónde vivimos”, ha explicado Moro en una conferencia que ha pronunciado en la Fundación BBVA dentro del ciclo Demography Today.<br/><br/>En su intervención, este físico español ha adelantado los primeros resultados de la investigación que está llevando a cabo en el Media Lab del MIT (Instituto Tecnológico de Massachusetts) utilizando una enorme base de datos anónimos que contiene más de 80.000 millones de geolocalizaciones de 26 millones de usuarios de aplicaciones móviles en diferentes ciudades de Estados Unidos.<br/><br/>Su objetivo es analizar la capacidad de las ciudades de integrar a sus vecinos, observar las ciudades en alta resolución, haciendo un zoom sobre sus calles con una precisión de apenas 20 metros. Este ejercicio sería prácticamente imposible sin las herramientas y aplicaciones del big data, afirma Moro. “Se habrían necesitado más de diez años para llegar a estas mismas conclusiones sin la ciencia de datos, siguiendo por ejemplo el método de encuestas”.<br/><br/>Las primeras conclusiones del estudio revelan, por ejemplo, que la segregación en las ciudades ocurre a una escala de muy pocos metros. En una misma calle conviven establecimientos donde hay gente de diferentes culturas y nivel socioeconómico y otros donde no existe ninguna diversidad.<br/><br/>"Se habrían necesitado más de diez años para llegar a estas mismas conclusiones sin la ciencia de datos, siguiendo por ejemplo el método de encuestas".<br/><br/>Además, la tipología de los lugares (restaurantes, comercios, instalaciones de servicio público…) que hay en una calle o un barrio determinan su nivel de segregación. Por ejemplo, los espacios alrededor de los restaurantes de comida asiática o de tapas tienen niveles elevados de mezcla y convivencia. Por el contrario, los restaurantes de comida caribeña o latinoamericana configuran barrios con una mayor segregación.<br/><br/>Algo muy parecido sucede cuando el zoom se hace sobre los centros formativos: los colegios e institutos son los lugares menos integradores de Estados Unidos. En los primeros años de su formación, los niños solo tienen compañeros de su misma condición socioeconómica. “Es un problema porque, a la vez que nos estamos educando, nos estamos exponiendo a una parte de la sociedad muy muy restringida”, opina Moro. Sin embargo, en la universidad o en los museos se produce una menor segregación.<br/><br/>‘Big data’ para reordenar las ciudades<br/>Otro ejemplo de la capacidad del ‘big data’ para comprender mejor las dinámicas que tienen lugar en las ciudades, y llegar incluso a reordenar sus mapas, es el proyecto Urban Discovery, desarrollado por BBVA Data & Analytics.  En este caso, los datos proceden de 413 millones de transacciones realizadas con tarjetas bancarias en las ciudades de Madrid, Barcelona y Ciudad de México.<br/><br/>“Sobre datos agregados y anónimos —explica Juan Murillo, responsable de Análisis Territoriales de BBVA Data & Analytics— y, gracias a la ciencia de datos, es posible  comprender mejor las dinámicas en estas ciudades y examinar el uso que hacen de ellas los ciudadanos según su estilo de vida. Si bien es cierto que la ciudad ideal debería guardar un mínimo equilibrio espacial y social, la realidad no es esa: las conclusiones del estudio de Esteban Moro y las nuestras confirman que es cada vez más factible identificar la especialización de cada zona. La buena noticia es que al mismo tiempo es posible medir cómo los cambios en las condiciones de contorno (nuevos comercios, nuevas infraestructuras de transporte, remodelaciones urbanas o fluctuaciones en los mercados inmobiliarios) influyen en los patrones  de comportamiento de los ciudadanos, y guiar así la toma de decisiones de gestión”.<br/><br/>Esteban Moro cree que este tipo de estudios ofrecen una enorme oportunidad para “pinchar las burbujas en las que vivimos. Si siempre vemos a la misma gente, con la misma condición socioeconómica que nosotros, nos aislamos, y esto es un problema. La cuestión sobre la que esperamos poder arrojar luz es cuánto podemos romper esas burbujas y cómo”.<br/><br/>Cuando Oldenburg publicó su teoría, esos lugares eran los bares y las peluquerías de barrio, o las boleras en el caso de Estados Unidos. Ese modelo fue evolucionando y en los 90 estos establecimientos –y también las tiendas de barrio– se vieron sustituidos por los grandes centros comerciales. Ahora, cada vez más, “la gente se queda en casa. Existe un perfil de ciudadano, que son sobre todo los ‘millennials’ y la generación anterior, que consume, compra  y cambia sus productos a través del espacio digital”, destaca Moro.<br/><br/>Las redes sociales están más segregadas que las ciudades<br/>Ante este cambio en las formas de consumir, las redes sociales estarían llamadas a convertirse en lugar de encuentro e intercambio, en el tercer lugar de las sociedades digitales. Sin embargo, “en nuestra investigación hemos encontrado que están más segregadas que la sociedad real. Los algoritmos de las redes sociales están haciendo que solo oigamos lo que pensamos, que solo conozcamos a gente que se parece a nosotros, que solo hablemos con la gente que piensa igual que nosotros”.<br/><br/>A pesar de que los primeros resultados de su investigación no son muy esperanzadores, Moro sigue confiando en la capacidad integradora de las ciudades, en la necesidad que tenemos las personas de reunirnos y relacionarnos los unos con los otros. “Todavía no está claro cuál va a ser el nuevo tercer lugar, el reemplazo al centro comercial. Si va a ser Amazon, por ejemplo. O tal vez la consecuencia sea que la gente, como tiene más tiempo libre porque no tiene que ir a hacer la compra, puede dedicarse a hacer más actividades al aire libre, más deporte y estamos yendo hacia ese tipo de terceros lugares. Pero eso aún está por ver”." }]