[{ "id" : "title", "name" : "Título", "type" : "title", "value" : "Big data para observar las ciudades en alta resolución" },{ "id" : "img", "name" : "Image", "type" : "image", "value" : "https://www.bbva.com/wp-content/uploads/2018/04/A-1604-DataCiudades-BBVA-1920x0-c-f.jpg" },{ "id" : "subtitle", "name" : "Subtitle", "type" : "text", "value" : "Las calles de Chinatown en Nueva York, el Sacromonte granadino o el barrio de Southall -la Little India de Londres- son ejemplos de cómo la gente tiende a vivir cerca de personas de su mismo origen y estatus social. Pero comercios, restaurantes o bares son puntos de encuentro tan importantes como el sitio donde vivimos. Esteban Moro, profesor de la Universidad Carlos III y del MIT, utiliza las herramientas del big data para analizar cómo se relaciona la gente en esos lugares" },{ "id" : "body", "name" : "Body", "type" : "textarea", "value" : "Cada vez es más fácil y más barato moverse por las ciudades. Estudiar cómo se reparte la población de una ciudad en función de dónde estás a las tres de la mañana, es decir dónde duermes, no tiene ningún sentido, porque la mayoría de nuestras actividades suceden a kilómetros de distancia del lugar dónde vivimos, ha explicado Moro en una conferencia que ha pronunciado en la Fundación BBVA dentro del ciclo Demography Today.<br/><br/><br/><br/><br/>En su intervención, este físico español ha adelantado los primeros resultados de la investigación que está llevando a cabo en el Media Lab del MIT (Instituto Tecnológico de Massachusetts) utilizando una enorme base de datos anónimos que contiene más de 80.000 millones de geolocalizaciones de 26 millones de usuarios de aplicaciones móviles en diferentes ciudades de Estados Unidos.<br/><br/>Su objetivo es analizar la capacidad de las ciudades de integrar a sus vecinos, observar las ciudades en alta resolución, haciendo un zoom sobre sus calles con una precisión de apenas 20 metros. Este ejercicio sería prácticamente imposible sin las herramientas y aplicaciones del big data, afirma Moro. Se habrían necesitado más de diez años para llegar a estas mismas conclusiones sin la ciencia de datos, siguiendo por ejemplo el método de encuestas.<br/><br/>Las primeras conclusiones del estudio revelan, por ejemplo, que la segregación en las ciudades ocurre a una escala de muy pocos metros. En una misma calle conviven establecimientos donde hay gente de diferentes culturas y nivel socioeconómico y otros donde no existe ninguna diversidad." }]