[{ "id" : "title", "name" : "Título", "type" : "title", "value" : "Hoy será noticia" },{ "id" : "img", "name" : "Image", "type" : "image", "value" : "https://www.bbva.com/es/wp-content/uploads/2016/01/facebook-1920x0-c-f.jpg" },{ "id" : "subtitle", "name" : "Subtitle", "type" : "text", "value" : "Conoce las historias que marcarán la agenda del día" },{ "id" : "body", "name" : "Body", "type" : "textarea", "value" : "– Donald Trump pondrá fin al programa que permitió la entrada a Estados Unidos al supuesto autor del ataque terrorista de Nueva York. Sayfullo Saipov logró hace siete años su permiso de residencia por un sorteo de visas, informa Reuters.<br/><br/>– Estados Unidos retoma su antigua política hacia Cuba y vuelve a votar en la ONU en contra de retirar el bloqueo comercial, económico y financiero a la isla caribeña, recoge Europa Press.<br/><br/>– Rodrigo Londoño Echeverri, conocido como ‘Timochenko’, será el candidato de las FARC a las elecciones presidenciales de 2018 en Colombia, publica Europa Press.<br/><br/>– La nueva ley antiterrorista francesa reemplaza hoy al estado de emergencia. El presidente francés, Emmanuel Macron, pone fin así a algunas medidas de seguridad excepcionales vigentes desde noviembre de 2015, señala EFE.<br/><br/>– Nueva jornada de resultados del tercer trimestre de 2017:<br/><br/>ING gana €3.890 millones hasta septiembre, un 0,3 % menos que en el mismo período de 2016, señala Expansión.<br/>Credit Suisse sale de pérdidas y gana €981 millones en los primeros nueve meses de 2017, publica EFE.<br/>– En España, Carles Puigdemont desatiende el requerimiento judicial y no se presenta en la Audiencia Nacional de Madrid, recoge El País.<br/><br/>– Facebook planea contratar a miles de expertos en ciberseguridad después de las intromisiones rusas en su plataforma, informa el medio de suscripción Financial Times.<br/><br/>Francisco González llamó la atención sobre la importancia de la gestión activa de los cambios por parte de los poderes públicos en este periodo de transición, para proteger a las personas, y no los puestos de trabajo que queden obsoletos, y conseguir una mejor distribución de la riqueza.<br/><br/>Los factores esenciales serán la inversión en capital humano, la gestión del talento, políticas activas de empleo y una visión a largo plazo. En este sentido, aseguró que no hay problema de trabajo sino de formación: hay una enorme demanda insatisfecha de perfiles especializados en nuevas tecnologías. Por ejemplo, destacó Francisco González, faltan un millón de empleos por cubrir en materia de ciberseguridad.<br/><br/>Un ejemplo de la magnitud del cambio y del potencial disruptivo de la revolución digital es el sector bancario. BBVA inició su proceso de transformación hace ya diez años, y ahora está en plena fase de ejecución, aseguró Francisco González." }]