[{ "id" : "title", "name" : "Título", "type" : "title", "value" : "Resultados: BBVA gana €3.449 millones en los primeros nueve meses (+23%)" },{ "id" : "img", "name" : "Image", "type" : "image", "value" : "https://www.bbva.com/es/wp-content/uploads/2017/10/Gif-Apertura.gif" },{ "id" : "subtitle", "name" : "Subtitle", "type" : "text", "value" : "<ul><br/><li><strong>Margen neto</strong>: los ingresos recurrentes mantienen la tendencia al alza y crecen un 4,2% entre enero y septiembre. Esto, junto con la contención de los gastos (que, en el acumulado del año, caen un 1,7%) impulsan el margen neto hasta los €9.522 millones, un récord</li><br/><li><strong>Riesgos</strong>: la tasa de mora sigue mejorando hasta situarse, en septiembre, en el 4,5% (versus 4,8% en junio), el nivel más bajo de los últimos cinco años. La cobertura aumenta hasta alcanzar el 72%</li><br/><li><strong>Capital</strong>: el ratio CET1 <em>fully-loaded </em>asciende al 11,2% a cierre de septiembre, lo que implica una generación de capital de 30 puntos básicos en los nueve primeros meses del año</li><br/><li><strong>Transformación</strong>: los clientes digitales crecen un 24% con respecto a septiembre de 2016 y alcanzan los 21,1 millones. De estos, los clientes que interactúan a través del móvil aumentan un 43%, hasta los 15,8 millones</li><br/></ul>" },{ "id" : "body", "name" : "Body", "type" : "textarea", "value" : "El Grupo BBVA generó, en los primeros nueve meses de 2017, un beneficio atribuido de €3.449 millones, cifra prácticamente igual al resultado obtenido en todo el año 2016 y un 23,3% superior al del mismo período del año anterior (+28,7% a tipos de cambio constantes). Los principales factores que han impulsado este crecimiento han sido la fortaleza de los ingresos recurrentes, el control de los gastos de explotación y la reducción de los saneamientos.<br/><br/>Carlos Torres Vila, consejero delegado de BBVA, destacó que “trimestre a trimestre, BBVA está presentando unos resultados muy sólidos, recurrentes y sostenibles”. Asimismo señaló que “ya estamos viendo los frutos de la transformación, con nuevas funcionalidades destinadas a tener impacto positivo en la vida de nuestros clientes y que están dando lugar a un crecimiento exponencial de las ventas digitales”.<br/><br/>Entre enero y septiembre de 2017, el Grupo BBVA generó un margen de intereses de €13.202 millones, con un crecimiento interanual del 4,2% (+9,5% en términos constantes). Esta partida, junto con las comisiones (es decir, los ingresos recurrentes), ascendió a €16.907 millones, un 4,2% superior a la de los nueve primeros meses de 2016 (+9,3% sin considerar el efecto de las divisas). El incremento de los ingresos recurrentes fue el principal impulsor del crecimiento del margen bruto, que alcanzó, entre enero y septiembre, €18.908 millones (+2,6% interanual o +7,2% a tipos de cambio constantes).<br/><br/>Entre enero y septiembre, los gastos de explotación descendieron un 1,7% al compararlos con el mismo período del año anterior (+1,8% en términos constantes). Este buen comportamiento fue todavía más notable en el tercer trimestre. La línea de gastos descendió un 4,4% interanual (+1,3% sin considerar el efecto de las divisas). La disciplina en costes siguió dando frutos, gracias a la materialización de ciertas sinergias, tras la integración de Catalunya Banc, y los avances en la transformación.<br/><br/>La evolución de ingresos y costes generó ‘mandíbulas positivas’ y permitió que el ratio de eficiencia se mantuviera, un trimestre más, por debajo del 50% (en el 49,6%), nivel muy inferior al registrado en el mismo período de 2016. Asimismo impulsó el crecimiento del margen neto hasta un 7,2% en términos interanuales (+13,1% a tipos de cambio constantes), para alcanzar los €9.522 millones, un récord." }]