[{ "id" : "title", "name" : "Título", "type" : "title", "value" : "Una 'startup' de inteligencia artificial gana la principal competición 'fintech' del mundo" },{ "id" : "img", "name" : "Imagen", "type" : "image", "value" : "https://www.bbva.com/es/wp-content/uploads/2017/10/open-summit-190717-bbva-francisco-gonzalez-1920x0-c-f.jpg" },{ "id" : "txt", "name" : "Texto", "type" : "textarea", "value" : "Change, ‘startup’ especializada en inteligencia artificial, se ha convertido en la flamante ganadora de BBVA Open Talent 2017, gracias a su proyecto de asesor financiero virtual. La firma israelí se ha impuesto a otros grandes competidores entre miles de proyectos de más de una decena de países para alzarse con el primer lugar en la principal competición ‘fintech’ del mundo.<br/><br/>La solución de Change, que utiliza inteligencia artificial y funcionalidades de servicios de robo-advisor, tiene como objetivo ofrecer un asesor financiero personal, según palabras de la ‘startup’ ganadora.<br/><br/>El proyecto de Change mejora la vida financiera de las personas ya que optimiza la gestión de sus cuentas bancarias, permitiendo por ejemplo, separar la cantidad adecuada de dinero para cubrir gastos de facturas o automatizar los fondos que se destinan al ahorro.<br/><br/>La ‘startup’ israelí ya había obtenido el premio de BBVA Open Talent en la categoría de Inteligencia Artificial, en un evento que se realizó en el marco del Money 20/20 en Copenhague.<br/><br/>Francisco González, presidente de BBVA, fue el encargado de entregar el trofeo ganador a Yaniv Levi, CEO de Change.<br/><br/>Tras recibir el premio, los fundadores de Change, Yaniv Levi y Assaf Priel, añadieron: “En primer lugar, creemos que la competición Open Talent en su conjunto es un proceso increíble. Hemos estado en contacto con otros bancos globales, pero el compromiso con BBVA ha sido de una conexión tan profunda, que realmente marca la diferencia”.<br/><br/>Antes del acto de entrega, el presidente de BBVA compartió ante un grupo de innovadores, inversores, ‘influencers’ y colaboradores, su análisis sobre la situación del sector bancario, en una charla moderada por Jason Bates, cofundador de 11:FS.<br/><br/>Según Francisco González, el sector afronta en estos momentos tres retos principales: tipos de interés a corto en territorio negativo, requisitos regulatorios crecientes tras la crisis financiera y, por último, la revolución tecnológica. Indicó que si bien los dos primeros amenazan la rentabilidad del sector, es el último el que en realidad constituye una gran oportunidad, de la mano del enorme poder disruptivo de las tecnologías exponenciales.<br/><br/>“Estas tecnologías cambian la exigencia. La disrupción digital perjudicará a los bancos que no se están realmente transformando”, afirmó.<br/><br/>El presidente de BBVA fue consultado por el futuro de los servicios financieros, a lo que respondió que en los próximos años el sector vivirá cambios profundos, con una reducción en el número de entidades, desde los más de 20.000 bancos actuales a sólo unos cientos o decenas. “Esto se traducirá en una nueva liga de competidores, con unos cuantos bancos -entre ellos, BBVA-, startups y gigantes de internet. Los bancos no serán bancos en el futuro, serán proveedores de servicio, serán plataformas para servicios financieros y no financieros. Esa es nuestra visión”, señaló Francisco González.<br/><br/>En ese sentido, el presidente de BBVA indicó que “tendremos que contar con una plataforma global y la cantidad de productos que ofreceremos a nuestros clientes será enorme”." }]